import {Footer} from "../../components/footer/Footer";
import React from "react";


const AgreementPolicy = () => {
    return (
        <>
            <div className={"main_containerr"}>
                <div className={"divtextt"}>
                    <h1>Политика соглашений</h1>
                    <>
                        <h2>Чи необхідна допомога в підготовці документів для розмитнення автомобіля на єврономерах або брокер?</h2>
                        <p>Ми допоможемо вам розрахувати митні платіж, суму обов'язкових митних платежів під час розмитнення "євробляхи" в Україні за законопроектом № 3704-Д і 4643-Д (законопроекти Ковальчука)</p>
                        <h2>Зняття з обліку з брокером</h2>
                        <p>Зняття з обліку в країні реєстрації + договір купівлі-продажу + брокер Вартість послуги: від 500$ залежно від країни реєстрації автомобіля. У вартість послуги розмитнення авто на єврономерах "під ключ" входить зняття автомобіля з обліку в країні реєстрації, оформлення відповідних експортно-імпортних документів, послуги брокера та здійснення митного очищення на митному терміналі. Ви отримуєте: знятий з обліку в країні реєстрації автомобіль, транзитний техпаспорт і транзитні номери (у разі Польщі) без виїзду з України + договір купівлі-продажу на Ваше ім'я + послуги брокера. Сертифікація автомобіля та постановка на облік у Сервісному центрі МВС оплачується окремо!</p>
                        <h2>Автомобильный брокер</h2>
                        <p>Якщо ваш автомобіль уже знято з обліку в країні реєстрації Вартість послуги: 200$ - Забезпечить подачу декларації та швидке завершення розмитнення на терміналі - Допоможе з отриманням сертифіката відповідності авто не нижче EURO-2 - Збере повний пакет документів для остаточного митного оформлення</p>            <h1>Порядок работы при растаможке авто на еврономерах:</h1>
                        <p>1. Консультація нашого менеджера. Здійснення попереднього розрахунку вартості послуг "під ключ" залежно від країни реєстрації та режиму ввезення автомобіля.</p>
                        <p>2. Укладення договору та внесення оплати за послуги залежно від обраного пакета. У договорі вказуються всі зобов'язання компанії перед клієнтом, обумовлюються терміни угоди і відповідальність за порушення зобов'язань.</p>
                        <p>3. Клієнт сканує необхідні для процесу розмитнення документи. Ви маєте надати фото паспорта, техпаспорт на автомобіль, ідентифікаційний номер, водійське посвідчення та переслати нам на електронну пошту. Документи необхідні для роботи брокера та процесу розмитнення!</p>
                        <p>4. Зняття автомобіля з обліку в країні реєстрації автомобіля. Автомобіль фізично не виїжджає з України, а наш представник виїжджає в країну реєстрації та оформляє зняття з обліку і договір купівлі-продажу на клієнта.</p>
                        <p>5. Подання нашим брокером електронної декларації "Імпорт 40". У декларації вказується фактурна вартість і дані декларанта (особа, на яку відбуватиметься розмитнення автомобіля)</p>.
                        <p>6. Митне оформлення в режим "Імпорт" на внутрішньому терміналі Митниці. Клієнт приїжджає на автомобілі у вказане нами місто, де ми працюватимемо (Київ, Дніпро), де на внутрішньому терміналі Митниці відбувається митна оцінка, митний огляд, та паралельно починається сплата офіційних митних платежів по квитанціям, зокрема й "добровільного внеску" 8500 гривень за наявності протермінованого Транзиту або ВР. 7. Сертифікація автомобіля і постановка на облік у Сервісному центрі МВС. Вартість сертифікації та постановки на номери оплачується додатково.</p>            <p>Ввоз на территорию Украины на нерезидента на год</p>
                        <p>Доставка авто в будь-яку точку України</p>
                        <h1>Доставка і розмитнення автомобілів з аукціонів США</h1>
                        <h2>Вартість послуги: 500$ + витрати на логістику, митне оформлення, ремонт, сертифікацію та СЦ МВС</h2>
                        <h2>Витрати по авто з США на прикладі VW Passat 2012 2.5 бензин, АКПП:</h2>
                        <p>Ціна лота - 2250 $</p>
                        <p>Аукціонний збір - 400 $</p>
                        <p>Страховка авто (3% від вартості) 100 $</p>
                        <p>Доставка сушею в порт у США (500 миль) - 300 $</p>.
                        <p>Навантаження в контейнер - 150 $</p>
                        <p>Доставка морем до Одеси - 700 $</p>
                        <p>Експедитор - 400$</p>
                        <p>Брокер - 200$</p>
                        <p>Доставка в будь-яку точку України - 100$</p>
                        <p>Митні платежі - 2250$</p>.
                        <p>Пересилання грошей, документів, паркування та зберігання - 50$</p>
                        <p>Сертифікація - 200$</p>
                        <p>Пенсійний фонд і постановка на облік у МРЕВ - 100$</p>.
                        <p>Наша комісія - 200$</p>
                        <h2>Усього: 7400 $</h2>
                    </>
                </div>
            </div>
            <Footer/>
        </>
    );
};

export default AgreementPolicy;
